/* No comment provided by engineer. */
"Icon Hidden" = "Ikon skjult";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Gendan nu";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "For at gendanne %@ til menubaren skal du køre det igen fra Programmer-mappen.";
